<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
	<head>
		<meta charset="utf-8">
		<title>阿里路亚用户服务协议</title>
	</head>
	 <style>
        body {
            padding: 30px 20%;
        }

        .important {
            font-weight: bold;
            line-height: 1.5;
            text-decoration: underline;
        }

        h1 {
            text-align: center;
        }

        dt {
            margin: 20px;

            font-size: 24px;
            font-weight: bold;
        }

        dd {
            margin: 10px;

            font-size: 16px;
            text-indent: 2em;
            line-height: 2;
        }

        dd p span {
            padding-right: 30px;
        }

        li {
            margin-left: 35px;
            text-indent: 0;
        }

        ol {
            list-style-type: lower-roman;
        }

        ul {
            list-style: none;
        }

    </style>
</head>

<body>
<h1>阿里路亚用户服务协议</h1>

<div>本协议由阿里路亚跨境电商平台注册用户（以下简称“用户”或“您”）与阿里路亚跨境电商平台的运营方——【贝展曼妙（上海）网络科技有限公司】（以下简称“阿里路亚”或“本平台”）签订。
</div>
<div class="important">
    您应在申请注册并获得阿里路亚的用户账户之前认真阅读本协议的全部内容。对于协议中以加粗字体显示的内容，您应重点阅读。如您对本协议的内容有任何疑问，应向阿里路亚进行咨询。如您不接受本协议的任何内容，请勿提交用户注册申请。无论用户是否实际已阅读本协议，当您通过阿里路亚网站点击同意接受本协议后，即视为您已接受并签订了本协议，您即受本协议约束。
</div>
<dl>
    <dt>1、概述</dt>
    <dd>
        <div>
            <span>1.1</span>
            阿里路亚旨在以跨境出口电商的供应链协同技术为核心，以大数据选品系统和整合物流管理系统为基础，精准对接海量的国内货源和国外消费者，帮助中国工厂消弭中间渠道，直面消费者，走向品牌化的制造迭代之路；帮助电商卖家睿智选品、便捷刊登，大幅降低运营负担，提高经营效率。最终，平台将通过集约化、可视化的供应链管理实现要素资源的最优配置，进而重塑交易结构，重构价值链，助力中国外贸升级发展。卖家、买家、服务供应商在成为阿里路亚注册用户后，可通过本平台达成及完成交易，享受本平台为注册用户在订单达成、订单结算、订单履行等方面提供的各项服务。
        </div>
        <div>
            <span>1.2</span>
            用户在享受阿里路亚所提供服务的同时，应当遵守本用户服务协议以及本平台发布的其它各项平台规则（以下合称“平台规则”）。
        </div>
        <div>
            <span>1.3</span>
            阿里路亚有权对平台规则的内容不时做出变更（包括新增）并在网站进行公告，若用户不接受变更后的平台规则，应立即停止使用阿里路亚提供的各项服务。若用户在公告后继续登录阿里路亚用户账户，并且使用阿里路亚的任何服务的，将视为用户已接受变更后的平台规则。
        </div>
    </dd>
    <dt>2、用户账户</dt>
    <dd>
        <div>
            <span>2.1</span>
            您需要在阿里路亚申请注册并获得用户账户，且用户账户得到激活后，方可享受阿里路亚提供的各项服务。
        </div>
        <div>
            <span>2.2</span>
            根据中华人民共和国的法律法规及平台规则，您在申请注册时应当提交真实、有效的身份信息，并提供与实物原件一致的各项证明材料的电子复制件。
            <ol>
                <li>
                    如果用户违反上述要求的，阿里路亚有权立即冻结用户账户。如果因用户违反上述要求而给阿里路亚造成任何损失的，阿里路亚将有权向其要求赔偿；
                </li>
                <li>
                    阿里路亚将通过合适的方式，在网站上主动对外公示您的身份信息。
                </li>
            </ol>
        </div>
        <div>
            <span>2.3</span>
            您在用户账户中所使用的登录名及用户名称应当与您的真实姓名/企业名称相关，且应当经过阿里路亚的同意。但是即便注册成功后，阿里路亚有权视具体情况单方调整您的用户名称。
        </div>
        <div>
            <span>2.4</span>
            未经阿里路亚的同意，用户账户一经注册，不得以任何方式对外转让。用户应当妥善保管登录名及各项密码，任何人，凡通过登录用户账户后，用户账户项下所发生的所有行为，均视为得到了该用户的授权，并由该用户承担法律后果。
        </div>
        <div>
            <span>2.5</span>
            阿里路亚有权根据平台规则、法律法规的规定冻结您的用户账户功能。特殊情况下，即便平台规则或法律法规没有直接规定，阿里路亚可基于自己的单方决定，冻结您的用户账户功能，或采取其它技术性或法律性手段禁止您使用阿里路亚的全部或部分服务。账户冻结后，阿里路亚有权视情况注销您的用户账户，终止本协议。
            <br/>
            同时，除故意或重大过失外，阿里路亚就以上情况应免于向您承担任何赔偿责任。
        </div>
    </dd>

    <dt>
        3、阿里路亚服务
    </dt>
    <dd>
        <div>
            <span>3.1</span>
            阿里路亚旨在以第三方交易平台身份，为用户提供店铺管理、信息发布、用户间互动交流、交易争议处理等服务。
        </div>
        <div>
            <span>3.2</span>
            用户经阿里路亚另行认证后，可启用用户账户的供应商、分销商、配套服务供应商等身份功能。
        </div>
        <div>
            <span>3.3</span>
            除非网页中明确标明商品或服务的提供者为阿里路亚，否则，用户在阿里路亚上所达成的各项交易应视为由买家与卖家直接就商品或服务的购买事宜签订了交易合同。阿里路亚仅向买卖双方提供技术服务，对于任何一方未充分履行交易合同，阿里路亚将根据平台规则予以协调并进行处理，但阿里路亚不就任何一方违反交易合同的行为向另一方承担责任。
        </div>
        <div>
            <span>3.4</span>
            您同意，本平台可不时更改或停止所提供的各项服务。此外，本平台有权根据自己的单方决定，基于任何理由拒绝或停止向任何已注册成功的用户提供服务。
        </div>
    </dd>

    <dt>
        4、用户声明及用户信息使用授权
    </dt>
    <dd>
        <div><span>4.1</span>您声明并保证:
            <ul>
                <li>
                    (1) 您对在阿里路亚上所发布的信息拥有相应合法的权益。
                </li>
                <li>
                    (2) 您确保所发布的信息不包含以下内容：
                    <ol>
                        <li>违反中国法律法规的禁止性规定；</li>
                        <li>政治宣传、封建迷信、淫秽、色情、赌博、暴力、恐怖或者教唆犯罪；</li>
                        <li>欺诈、虚假、不准确或存在误导性；</li>
                        <li>侵犯他人知识产权或涉及第三方商业秘密及其它专有权利；</li>
                        <li>侮辱、诽谤、恐吓、涉及他人隐私等侵害他人合法权益情形；</li>
                        <li>存在可能破坏、篡改、删除、影响阿里路亚任何电子系统正常运行或未经授权擅自收集本平台及其他用户的数据的病毒、木马、爬虫等恶意代码的；
                        </li>
                        <li>其它违背公序良俗，或者依据平台规则不适合在阿里路亚平台上发布的信息。</li>
                    </ol>
                </li>
            </ul>
        </div>
        <div>
            <span>4.2</span>
            对于您所提供的除隐私信息以外的文字、图片、视频、音频等信息，无论是否构成《著作权法》意义上的作品，您均免费授权阿里路亚获得使用的权利，且阿里路亚有权再许可第三方使用。阿里路亚及/或其再授权的被许可方有权存储、使用、复制、改编、发布、展示、翻译、分发前述信息并制作其派生作品。
        </div>
        <div>
            <span>4.3</span>
            您授权阿里路亚有权将您在用户账户注册和使用过程中所提供、形成的信息（涉及隐私信息的除外）提供给第三方。
        </div>
    </dd>

    <dt>5、交易争议的处理</dt>
    <dd>
        <div>
            <span>5.1</span>
            用户在阿里路亚交易过程中与其他用户发生争议的，有权选择：自行协商处理、通过与其他用户达成的争议解决途径处理、要求阿里路亚提供交易争议处理服务。
        </div>
        <div>
            <span>5.2</span>
            阿里路亚有权根据一方用户的要求，介入处理用户之间的交易争议。您同意阿里路亚有权作为独立的第三方基于其所了解到的争议事实及平台规则，单方决定调整某一交易的交易状态、判定将争议款项的全部或部分交付给其中一方用户或双方。
        </div>
    </dd>

    <dt>6、平台责任限制</dt>
    <dd>
        <div>
            <span>6.1</span>
            阿里路亚无法随时预见到任何技术上的问题或其他困难，若由于信息网络设备维护、连接故障；电脑、通讯或其他系统的故障；电力故障；罢工、暴乱、火灾、洪水、风暴、爆炸、战争等不可抗力因素；政府行为、司法或行政机关的命令；或因第三方原因而给您造成损害的，阿里路亚均免于向您承担赔偿责任。
        </div>
        <div>
            <span>6.2</span>
            阿里路亚旨在促成中国境内的商品或服务供应商与服务需求方/分销商之间的交易，所有用户在阿里路亚上购买商品或服务均是基于商事经营之需要，而非基于生活消费之目的。各方用户及本平台在阿里路亚上的各种行为均不适用《中华人民共和国消费者权益保护法》。用户亦无权要求阿里路亚承担《中华人民共和国消费者权益保护法》项下的责任。
        </div>
        <div>
            <span>6.3</span>
            阿里路亚仅核实用户的身份信息，就商品或服务供应商所销售商品及服务所发布的信息，阿里路亚没有义务逐一进行审查核实，您应谨慎予以判断。
        </div>
        <div>
            <span>6.4</span>
            您理解并同意，阿里路亚指派处理交易争议的客服人员并非专业人士，仅能以普通人的认知水平对用户所提供的材料进行判断。因此，除非客服人员存在恶意，阿里路亚就参与并所做出争议处理的决定而给您造成的损失，免于承担责任。
        </div>
    </dd>

    <dt>7、用户的违约责任</dt>
    <dd>
        <div>
            <span>7.1</span>
            发生如下情形之一的，视为用户违约：
            <ul>
                <li>(1) 使用阿里路亚服务违反有关法律法规规定的；</li>
                <li>(2) 违反本协议及其它平台规则规定的。</li>
            </ul>
        </div>
        <div>
            <span>7.2</span>
            用户存在违约行为的，阿里路亚有权采取如下一种或多种措施：
            <ul>
                <li>(1) 对用户在阿里路亚上所发布信息进行删除，包括但不限于商品下架、关闭店铺；</li>
                <li>(2) 限制用户账户的部分或全部功能；</li>
                <li>(3) 要求用户支付赔偿；</li>
                <li>(4) 将用户的违约行为在阿里路亚或其它媒体上进行公示；</li>
                <li>(5) 注销用户账户，终止与用户的协议。</li>
            </ul>
        </div>
        <div>
            <span>7.3</span>
            赔偿责任：
            <br/>
            如果用户的行为给阿里路亚或其关联公司造成任何损失（包括但不限于自身的直接经济损失、商誉损失，阿里路亚或其关联公司对外做出的赔偿，因处理纠纷而承担的律师费、诉讼/仲裁费、公证费等费用），用户应当就前述全部损失承担赔偿责任。
        </div>
    </dd>

    <dt>8、本协议的变更、补充</dt>
    <dd>
        <div>
            <span>8.1</span>
            阿里路亚根据法律法规的变化及维护交易秩序的需要，可随时修改、补充本协议。变更后的协议及补充协议均通过第1.3条所述方式生效，并对您产生约束力。
        </div>
        <div>
            <span>8.2</span>
            阿里路亚以第1.3条所述方式公布的平台规则均构成对本协议的补充，与本协议不可分割且具有同等法律效力。
        </div>
        <div>
            <span>8.3</span>
            特定情况下，阿里路亚也会与用户签订纸质的合同书，合同书内容与本协议及其它平台规则冲突的，冲突部分按如下方式处理：
            <ul>
                <li>(1) 纸质合同书明确约定应优先于平台规则得到适用的（注：应明确注明优先于一切在协议有效期内所生效的平台规则，无论平台规则生效是否早于或晚于纸质合同书签署），以纸质合同书约定为准。
                </li>
                <li>(2) 纸质合同书未作上述明确约定的，以生效日期在后的平台规则为准。</li>
            </ul>
        </div>
    </dd>

    <dt>9、服务协议的终止</dt>
    <dd>
        <div><span>9.1</span>用户有权以如下任意一种方式终止本协议：
            <ul>
                <li>(1) 平台规则变更时，以停止使用账户的方式明确表示不愿意接受变更内容；</li>
                <li>(2) 向阿里路亚发出通知终止本协议。</li>
            </ul>
        </div>
        <div><span>9.2</span>出现以下下列情况之一的，阿里路亚可终止本协议：
            <ul>
                <li>(1) 用户违反本协议及其它平台规则；</li>
                <li>(2) 用户连续三个月未使用用户账户；
                </li>
                <li>(3) 用户违反相关法律法规规定。
                </li>
            </ul>
        </div>
        <div><span>9.3</span>本协议终止后，阿里路亚仍享有以下权利：
            <ul>
                <li>(1) 本协议第四条所列信息的使用权；</li>
                <li>(2) 对于用户在终止协议前已发生的交易，根据本协议约定进行争议处理；</li>
            </ul>
        </div>
    </dd>

    <dt>10、通知</dt>
    <dd>
        <div><span>10.1</span>您同意本平台可以以下合理的方式向您送达各类通知：
            <ul>
                <li>(1) 在阿里路亚平台上公示；</li>
                <li>(2) 通过平台电子系统向您发送电子消息；</li>
                <li>(3) 根据您预留于阿里路亚的联系方式发出电子邮件、手机短信或纸质书函等。</li>
            </ul>
        </div>
    </dd>

    <dt>11、本协议的法律适用及争议处理</dt>
    <dd>
        <div><span>11.1</span>本协议的订立、生效、解释、变更、补充、终止、履行及争议解决均适用中华人民共和国法律。
        </div>
        <div>
            <span>11.2</span>
            用户因使用阿里路亚服务所产生的及与阿里路亚服务有关的争议，应当由本平台与您协商解决。协商不成的，任何一方均有权向上海市浦东新区人民法院提起诉讼。
        </div>
    </dd>

</dl>
</body>

</html>